Repository: borowis/repo-connector-test
Catalog: messages/ua/properties_*.strings
Languages: uk_ua

source: Hide Labels
uk_ua: Cacher les noms

source: Lock Moving
uk_ua: Verrouiller déplacement

source: Disable Jittering
uk_ua: Pas de mouvement

source: Disable Uninstalling
uk_ua: Pas de suppression

source: Disable All Badges
uk_ua: Pas de badges

source: 2 Tap Clear Badge
uk_ua: 2 tap cache badges

source: Use Custom Number
uk_ua: Nombre personnalisé

source: Icons Per Line
uk_ua: Icônes par ligne

source: Resizing
uk_ua: Redimensionner

source: Resize Icons
uk_ua: Icônes

source: Resize Dock Icons
uk_ua: Icônes du Dock

source: Resize Switcher Icons
uk_ua: Icônes Multitâche

source: Hide Icons
uk_ua: Cacher icônes

source: Hide Newsstand
uk_ua: Cacher Kiosque

source: Hide Springtomize
uk_ua: Cacher Springtomize

source: Enable
uk_ua: Activer

source: Choose Icons
uk_ua: Icônes
